
/* Class = "NSImageView"; ibExternalAccessibilityDescription = "イメージ"; ObjectID = "184"; */
"184.ibExternalAccessibilityDescription" = "イメージ";

/* Class = "NSMenuItem"; title = "2層"; ObjectID = "202"; */
"202.title" = "2層";

/* Class = "NSMenuItem"; title = "1層"; ObjectID = "203"; */
"203.title" = "1層";

/* Class = "NSMenuItem"; title = "自動"; ObjectID = "204"; */
"204.title" = "自動";

/* Class = "NSTextFieldCell"; title = "出力デバイス: "; ObjectID = "210"; */
"210.title" = "出力デバイス: ";

/* Class = "NSTextFieldCell"; title = "層: "; ObjectID = "211"; */
"211.title" = "層: ";

/* Class = "NSTextFieldCell"; title = "ディスクテンプレート: "; ObjectID = "212"; */
"212.title" = "ディスクテンプレート: ";

/* Class = "NSTextFieldCell"; title = "ディスク読み込み時: "; ObjectID = "216"; */
"216.title" = "ディスク読み込み時: ";

/* Class = "NSMenuItem"; title = "ムービーを再生"; ObjectID = "219"; */
"219.title" = "ムービーを再生";

/* Class = "NSMenuItem"; title = "メニューを表示"; ObjectID = "220"; */
"220.title" = "メニューを表示";

/* Class = "NSTextFieldCell"; title = "背景: "; ObjectID = "221"; */
"221.title" = "背景: ";

/* Class = "NSButtonCell"; title = "追加…"; ObjectID = "222"; */
"222.title" = "追加…";

/* Class = "NSButtonCell"; title = "追加…"; ObjectID = "225"; */
"225.title" = "追加…";

/* Class = "NSTextFieldCell"; title = "タイトルイメージ: "; ObjectID = "226"; */
"226.title" = "タイトルイメージ: ";

/* Class = "NSButtonCell"; title = "追加…"; ObjectID = "229"; */
"229.title" = "追加…";

/* Class = "NSTextFieldCell"; title = "ロゴイメージ: "; ObjectID = "230"; */
"230.title" = "ロゴイメージ: ";

/* Class = "NSButtonCell"; title = "ループムービーボタンを含める"; ObjectID = "234"; */
"234.title" = "ループムービーボタンを含める";

/* Class = "NSTextFieldCell"; title = "ヘッダテキスト"; ObjectID = "375"; */
"375.title" = "ヘッダテキスト";

/* Class = "NSTextFieldCell"; title = "プレビュー: "; ObjectID = "396"; */
"396.title" = "プレビュー: ";

/* Class = "NSButtonCell"; title = "チャプタマーカーを字幕として使用"; ObjectID = "403"; */
"403.title" = "チャプタマーカーを字幕として使用";

/* Class = "NSTextFieldCell"; title = "マーカー: "; ObjectID = "410"; */
"410.title" = "マーカー: ";

/* Class = "NSTextFieldCell"; title = "ループ: "; ObjectID = "412"; */
"412.title" = "ループ: ";

/* Class = "NSTextFieldCell"; title = "ビルドタイプ: "; ObjectID = "2Z9-6f-E7x"; */
"2Z9-6f-E7x.title" = "ビルドタイプ: ";

/* Class = "NSTextFieldCell"; title = "タイトル: "; ObjectID = "7qa-jl-Eu8"; */
"7qa-jl-Eu8.title" = "タイトル: ";

/* Class = "NSMenuItem"; title = "項目3"; ObjectID = "Amd-1N-yAb"; */
"Amd-1N-yAb.title" = "項目3";

/* Class = "NSTextFieldCell"; title = "ボリューム名: "; ObjectID = "CYX-zi-V9t"; */
"CYX-zi-V9t.title" = "ボリューム名: ";

/* Class = "NSTextFieldCell"; title = "キャプションを焼き込む: "; ObjectID = "Gjd-DE-8Q7"; */
"Gjd-DE-8Q7.title" = "キャプションを焼き込む: ";

/* Class = "NSTextFieldCell"; placeholderString = "色空間のプレースホルダテキスト"; ObjectID = "JkR-g8-42N"; */
"JkR-g8-42N.placeholderString" = "色空間のプレースホルダテキスト";

/* Class = "NSTextFieldCell"; title = "キャプションを含める: "; ObjectID = "MTf-Ot-DKZ"; */
"MTf-Ot-DKZ.title" = "キャプションを含める: ";

/* Class = "NSTextFieldCell"; title = "プロジェクションのタイプ: "; ObjectID = "OlO-08-xVv"; */
"OlO-08-xVv.title" = "プロジェクションのタイプ: ";

/* Class = "NSMenuItem"; title = "項目3"; ObjectID = "UJj-cR-b91"; */
"UJj-cR-b91.title" = "項目3";

/* Class = "NSMenuItem"; title = "Item"; ObjectID = "XEC-wQ-jm1"; */
"XEC-wQ-jm1.title" = "Item";

/* Class = "NSMenuItem"; title = "項目1"; ObjectID = "Ygi-71-MDd"; */
"Ygi-71-MDd.title" = "項目1";

/* Class = "NSTextFieldCell"; title = "色空間: "; ObjectID = "lVj-eT-Qw6"; */
"lVj-eT-Qw6.title" = "色空間: ";

/* Class = "NSMenuItem"; title = "項目2"; ObjectID = "pLe-Gx-0e0"; */
"pLe-Gx-0e0.title" = "項目2";

/* Class = "NSMenuItem"; title = "項目2"; ObjectID = "pW9-iG-Ki9"; */
"pW9-iG-Ki9.title" = "項目2";

/* Class = "CocoaBindingsConnection"; ibShadowedIsNilPlaceholder = " "; ObjectID = "s0L-se-kF1"; */
"s0L-se-kF1.ibShadowedIsNilPlaceholder" = " ";

/* Class = "NSMenuItem"; title = "項目1"; ObjectID = "sa0-zP-xiH"; */
"sa0-zP-xiH.title" = "項目1";
